{
	"documents": [
		{
			"language": "de",
			"id": "1",
			"text": "Kindheit und Studium Steve Jobs wurde als Sohn des syrischen Politikstudenten Abdulfattah Jandali[6] und der Amerikanerin deutscher und Schweizer Abstammung Joanne Carole Schieble[6] als Abdul Latif Jandali in San Francisco geboren.[7] Da weder die Eltern seiner leiblichen Mutter noch die Eltern des Vaters einer Ehe zugestimmt hätten und seine 23-jährigen Eltern nicht für den Unterhalt des Kindes sorgen konnten, gab Schieble ihren Sohn als Sozialwaise zur Adoption frei.[8] Schieble machte ihre Zustimmung zur Adoption davon abhängig, dass ihr Sohn bei Akademikern aufwachsen sollte. Zunächst lehnte ein Anwalt die Adoption kurz nach Jobs’ Geburt ab, weil er und seine Frau sich eine Tochter wünschten[8] und Steve Jobs wurde schließlich kurz nach seiner Geburt von Paul Reinhold Jobs (1922–1993) und dessen armenischstämmiger Frau Clara Jobs (geborene Hagopian, 1924–1986),[9] aus Mountain View, Kalifornien, adoptiert und erhielt von diesen schließlich den Namen Steven Paul Jobs. Dem Ehepaar Jobs, beide keine Akademiker, rang Schieble das Versprechen ab, Jobs den Zugang zum College zu ermöglichen.[10] Von seinen biologischen Eltern wie auch von seiner leiblichen Schwester, der Autorin Mona Simpson, erfuhr er erst rund 20 Jahre später.[10][11] Schon in seiner Kindheit erwachte Steve Jobs’ Interesse an der zu dieser Zeit im Wachstum befindlichen Elektronikindustrie. Im Silicon Valley, dem Santa Clara Valley, in dem auch Palo Alto lag, wohnte Jobs in unmittelbarer Nachbarschaft zu Ingenieuren von Firmen wie Hewlett-Packard und Intel.[12] Seine Eltern bemerkten früh, dass Jobs schnell lernte. Schon bei der Einschulung in die Monta Loma Elementary konnte er lesen und langweilte sich in den ersten Jahren eher, als etwas zu lernen, bis sich eine Lehrerin seiner annahm und ihm ermöglichte, eine Klasse zu überspringen.[13] Im Jahre 1972 erreichte er den High-School-Abschluss an der Homestead High School in Cupertino, Kalifornien, und schrieb sich am Reed College in Portland ein. Das Studium brach Jobs schon nach dem ersten Semester ab, blieb jedoch noch längere Zeit am Campus und besuchte einzelne Vorlesungen.[14] In seiner Studienzeit probierte er LSD.[15] Einem Reporter berichtete er, LSD zu nehmen sei „eines der zwei oder drei wichtigsten Dinge, die er in seinem Leben getan habe“.[16][17] Anfang 1974 arbeitete er einige Monate bei Atari und bereiste anschließend Indien, wo er sich mit dem Hinduismus, dem Buddhismus und der Primärtherapie (Urschreitherapie) beschäftigte.[18] Finanziert hatte die Reise ihm und seinem Freund Dan Kottke der Atari-Ingenieur Allan Alcorn mit der Auflage, über Deutschland zu fliegen. Jobs half in München dann dem dortigen Atari-Vertrieb, Erdungsprobleme amerikanischer 60-Hertz-Netzteile in Atari-Spielecomputern im deutschen 50-Hertz-Stromnetz zu beseitigen.[19] Im Herbst 1974 war er zurückgekehrt und nahm an Zusammenkünften des Homebrew Computer Clubs teil. Er arbeitete wieder bei Atari und beschaffte einen Auftrag für das Spiel Breakout. Steve Wozniak, ein enger Freund, den er einige Jahre zuvor über den gemeinsamen Freund Bill Fernandez kennengelernt hatte,[20] entwickelte das Spiel in vier Tagen. Jobs behauptete, dass er nur 700 Dollar bekommen habe, und gab Wozniak 350 Dollar, obwohl das Honorar 5000 Dollar betrug.[21][22] In den 1970er Jahren ernährte sich Steve Jobs nach der strengen Ernährungsweise der Frutarier, wodurch nach eigenen Angaben auch der Name seines Unternehmens Apple entstand.[23] Während dieser Zeit entdeckte John T. Draper (alias Captain Crunch), dass man mit einer modifizierten Spielzeugpfeife, die sich in jeder Packung von Cap’n Crunch Frühstücksflocken befand, den 2600-Hertz-Ton erzeugen konnte, der bei AT&T von den Vermittlungsstellen verwendet wurde, um die Abrechnung der Gesprächsgebühren zu steuern. Wozniak baute daraufhin eine Blue Box, die diesen Ton erzeugen konnte. Er und Jobs begannen 1974, diese Kästen zu verkaufen, die es dem Besitzer ermöglichten, kostenlose Ferngespräche zu führen.  Apple Elterliches Haus von Paul und Clara Jobs in Los Altos mit der Garage Steve Jobs’ Unterschrift findet sich neben anderen im Gehäuse der ersten Macintosh-Computer 1976 gründeten Jobs und Wozniak zusammen mit Ronald Wayne die Apple Computer Company in Jobs’ Garage in Los Altos, Kalifornien. Ihr erstes, mit dem Apfel mit Biss (Bite) beworbenes Produkt war der Apple I, der für 666,66 Dollar verkauft wurde. Der Prototyp steckte in einem selbst gebauten Holzgehäuse.[11] 1977 wurde der Apple II eingeführt, der Apple zu einem wichtigen Akteur im Heimcomputermarkt machte. Im Dezember 1980 erfolgte die Umwandlung von Apple in eine Kapitalgesellschaft, und Apple präsentierte den Apple III, der jedoch kein vergleichbar großer Erfolg wurde. 1983 warb Jobs den Pepsi-Manager John Sculley für den Posten als Geschäftsführer bei Apple an. Im selben Jahr brachte Apple den Apple Lisa auf den Markt.  In dieser Zeit machte sich Steve Jobs für eine steuerlich begünstigte Einführung von Personal Computern in Schulen stark. Der erste Artikel der New York Times, der Jobs erwähnt, handelt von diesem damals noch nicht"
		}
	]
}
